{
  "sessions": [
    { "id": 1, "fecha": "2025-01-01", "titulo": "Primera sesión", "resumen": "" },
    { "id": 2, "fecha": "2025-01-02", "titulo": "Segunda sesión", "resumen": "" },
    { "id": 3, "fecha": "2025-01-03", "titulo": "Tercera sesión", "resumen": "" },
    {
      "id": 4,
      "fecha": "2025-01-04",
      "titulo": "Cuarta sesión",
      "resumen": "Volvimos del campamento, nos mimimos la noche en la misma posada que el pj que usaste y su marido, nos dieron una recompensa, santy y yo le rezamos a nuestros dioses, yo le pedi perdón a mi dios, me dijo \"tamo de pana\", algo le hablo a santy, le dijo \"no tamo de pana pero vos sabras capo\", nos despertamos, fuimos a intentar devolver la plata que encontramos de las coimas de los ladrones a una inglesia, a alejo lo bendijo la diosa de la fortuna sjsjs, nos mandaron al ayuntamiento que nos iba a atender el segundo al comando del lugar, en el camino nos casamos con santy, llegamos al ayuntamiento, le contamos todo lo que sabiamos al muchacho, justo antes de irnos me pinta decirle \"un gusto capo, no te pregunte tu nombre, como te llamas?\" a lo que nos dice \"Larno\" que era uno de los de las cartas de los bandidos, se pudrio todo, lo agarramos, le tiramos zona de la verdad, los guardias entraron corriendo y el cagón saco un baston de cristal y se fue alv con paso brumoso. Hablamos con el alcalde que era un salame, nos fuimos a la mansión de Larno, le rompimos una pared para entrar porque todo estaba encantado, fuimos al sotano que nos atacaron unas armaduras vivientes y entramos a un pasillo que habia oscuridad mágica, revisamos un toque pero no pudimos avanzar mucho y volvimos, y ahi termino la primera sesión jsjs"
    },
    {
      "id": 5,
      "fecha": "2025-01-05",
      "titulo": "Quinta sesión",
      "resumen": "La sesión de hoy, salimos del sotano, nos juntamos con Raymond (Marce) porque lo habiamos perdido de vista en la sesión anterior y revisamos la mansión, encontramos un puzzle en el que habia que hacer silencio, nos ganamos unos pergaminos de los cuales habia uno que era para abrir una cerradura de oscuridad, pero primero teniamos que encontrar la cerradura, fuimos al cuarto de larno, encontramos una caja negra y un mapa de las cuevas del eco, nos fuimos al sotano a abrir la caja con el pergamino porque claramente esa era la cerradura, la abrimos, el pasillo oscuro de la sesión pasada se ilumino como si fuera una tira led, y un pasillo que parecia tener kilometros y kilometros se notaba que claramente se habia achicado, descansamos y nos mandamos unas dos horas de viaje en ese camino, llegamos a la entrada de claramente las cuevas del eco, nos pusimos a explorar no sigilosamente nada, porque tiramos como el orto, encontramos 3/4 de tharden, uno de los enamos que nos contrató, seguimos avanzando, dos de los pibes entraron en un cuarto y se les cerro la puerta atras, salieron esqueletos y la puerta que se cerro era un mimic, nos cagamos a trompadas, no habia nada en el cuarto, seguimos explorando, abrimos una puerta, salio una sombra mala que le arrancó 4 de fuerza de una piña a biondo, tiramos una antorcha, vimos que habia como 7 de esas mierdas, asique no entramos por ahí, nos dimos una vuelta, pasamos por otra oscuridad mágica lo mas rápido posible porque somos unos cagones, nos metimos de nuevo no sigilosamente porque tiramos como el orto de nuevo en un cuarto, abrimos la puerta y habia 7 goblins, nos cagamos a trompadas pero ahora si estabamos un poco mas pijeados, seguimos avanzando, escuchamos voces y vimos según el mapa estabamos cerca de la forja que estaba buscando Larno, asique biondo se disfrazó de el y se mandó a ver si podia hacerse pasar por el para safar, cuestión que cuando se asomó vio que estaba Larno ahí mismo al lado de un elfo oscuro, ni lo dejaron moverse casi que le rebolearon como 8 spells en menos de 6 segundos, y de ahi nos metimos todos, entré corriendo, grité \"LARNOOOO\", le tire una saeta que le arrancó la cabeza, Kael entro y tiro un orbe cromatico, el cagón de larno quiso salir corriendo, aparecieron goblins, de varios lugares, el elfo oscuro se puso una armadura de hueso enorme y nos tiro una tormenta de hueso que nos revento alv e invoco una arañita, Raymond intentó flanquear para ir a cagarse a trompadas con el elfo oscuro. Le tiré un arma espiritual al larno en la cabeza y la quedó, el aleyo se fue a cagar a trompadas con dos goblins, con biondo nos quedamos cagandonos a trompadas con los otros dos goblins y la araña, marce se entro a cagar a trompadas mano a mano con el elfo oscuro, de ahí fuimos en picada, alejo mato a los goblins de su lado pero quedó medio tocado, le fue a dar una mano a raymond, de nuestro lado, el pobre draken no pegó una en todo el dia, y a mi me critiquearon el ojete, casi me voy con Torm de la mano pero draken me levantó y nos quedamos a medio cagar a trompadas con un solo goblin que queda, del lado del elfo oscuro, raymond y kael se la estaban poniendo pero les invicó otra tormenta de hueso que critiqueo a marce y lo mandó al piso, kael salio con paso brumoso y ahi quedamos xd"
    },
    {
      "id": 6,
      "fecha": "2025-02-06",
      "titulo": "Sexta sesión",
      "resumen": "Arrancamos la sesión en medio del combate anterior, reventamos la goblin que quedaba, de ahí fuimos con Draken a ayudar a Raymond que estaba en el suelo, intenté tauntear al Blackspider pero no sirvió porque Kael le arrancó la cabeza con un orbe cromático, el Blackspider se le dio vuelta y le pego dos viajes y lo mando al lobby, le fui corriendo a Raymond para levantarlo, ni bien lo levanté el Blackspider se dio vuelta, nos metio un viaje a cada uno y nos mandó al lobby de nuevo, quedó solo Draken parado, le intentó meter un viaje a Blackspider, pero el muchacho le ofreció rendirse y que trabajemos para el o que nos maten a todos, a lo cual Draken accedió. Nos esposaron a todos y nos pusieron un anillo de control maldito. Lo interrogaron a Gundren que estaba encerrado por ahí, Draken intentó empujarlo para que no hablen, le erro y se rompio la cabeza callendose. Le sacaron toda la info la Gundren y despues lo partieron en dos. Al parecer necesitamos 5 gemas para activar la forja, una de las gemas estaba en el arma que tenia Kael, la cual se la tuvo que dar obligado y de destruyo en la forja. A nosotros nos mandaron a mimir y nos quedamos todos trostes. En la noche, Draken y yo tuvimos visiones con dioses. Draken vio dos figuras discutiendo, una diciéndole \"que bien que hiciste pibe, defendiste a los débiles\" por hacer que no nos maten, ese era Bahamut. El otro le decia \"sos un mongo, podrías haber hecho las cosas distinto\" y ñañaña, el cual suponemos que era Tiamat, los tontos siguieron discutiendo toda la noche y Draken durmió como el orto. El Thalasir sintió la presencia de muchisimos dioses o deidades que parecian estar cuando minimo viendonos a nosotros o a la situacion que estamos pasando como si fuera una novela, pegué un grito diciendo \"alguien nos ayuda capos? queremos recuperar libertad\" y se me apareció Mystra diciendo \"y yo que gano de esto?\", y yo como \"mi fe está en otro lado, pero puedo hacerte favores\" y Torm me dijo \"asique sos una putita traidora\" y alguien le pegó un sape y bueno, los dioses siguieron discutiendo entre si sobre que es lo correcto para hacer. Nos despertamos, vino el Blackspider a organizarnos el itinerario, nos dijo que ya le trajeron una de las gemas que necesita, que ibamos a ir a buscar otra de las gemas que está en la concha del pato, que nos llevemos a los cadaveres de los enanos asi les damos un entierro digno, decidimos llevarnos tambien el cadaver de Glasstaff para mostrarle al alcalde, nos dio la plata de las coimas para que se la demos al alcalde tambien y nos dio armas mágicas, todo esto para que no les rompan mas las bolas a los de su grupo y que el pueblo mire para otro lado. Armamos una carreta improvisada, pusimos los cadaveres en cajas y nos fuimos por el pasillo con luces led. Llegamos a la mansión y el camino se alargó de nuevo. Entramos por el sotano subiendo la carreta medio de costado como si fuera un sofá, habia guardias inspeccionando el lugar, dos de esos tenian los mismos anillos que tenemos nosotros, les motramos que habiamos los cadaveres, hicimos una versión resumida sobre lo que pasó y nos llevaron con el alcalde. Raymond le contó al alcalde una versión de los hechos que pasaron pero cambiando la parte donde encontramos a Blackspider, le dijo que ya encontramos a Glasstaff y a Gundren muertos, en ningun momento lo nombramos al Blackspider. Nos dió una recompensa por haber ayudado, la cual Draken no aceptó, nos dijo que podiamos quedarnos gratuitamente en el pueblo si así lo deseabamos. Nos fuimos con el herrero a despedirnos porque es un capo, le compramos armaduras y un equipo de mate, compramos otra armadura en el local de al lado y unas pociones y nos fuimos a buscar una caravana que nos lleve lo mas cerca posible de donde tenemos que ir, encontramos una que nos llevaba a ponele 40% del camino. Salimos esa misma noche porque una de las armaduras que compramos se ilumina cuando tocas un boton (? En el camino, unos espectros salieron del bosque y pasaron por la caravana, dejaron inconscientes a todos los de un vagón, tuvimos que frenar y hacerlas cagar, Draken mató epicamente a la ultima y ahí quedamos"
    }, 
    {
      "id": 7,
      "fecha": "2025-06-11",
      "titulo": "Séptima sesión",
      "resumen": "Arrancamos la sesión en viaje, después de pelear con los espectros, nos mimimos, al parecer el carruaje fue atacado por unos jabalíes o algo así pero no nos llamaron porque no era para tanto, cuando nos levantamos, nos preparamos unos matecitos y vimos que un chaboncito, con un anillo como el que nos habían puesto a nosotros, le llegaba una lechuza que al parecer estaba usando de mensajera, nosotros intentamos esconder las manos para que no nos vea los anillos nuestros pero nada, nos terminamos acercando al muchachin porque claramente parecía tener un mensaje para nosotros, nos decía que un tal Varis nos iba a estar esperando en Tribor, el poblado al que estabamos llegando, y que nos iba a acelerar el viaje para llegar a Longsaddle lo antes posible, que un grupo de aventureros ya había intentado recuperar la piedra negra que buscabamos pero que no la contaron, pero que aparentemente la piedra creo toda una forma a su alrededor y ahora tenía forma de dragón de cristal y efectivamente esa piedra funciona de corazón, a lo cual dijimos \"la concha de mi madre\", llegamos al pueblo, nos pusimos a recorrer el pueblo a esperar a que Varis nos encuentre porque es un espía y el sabe cómo encontrarnos. Entramos a un local de martillos y mazos y efectivamente estaba el Varis esperándonos en el segundo piso. Nos dijo que otro grupo llegó al dragon y sobrevivieron uno o dos nomás, pero que aunque sea consiguieron info de que el dragón al parecer tiene un aliento algo así como ácido,pero que corroe mucho más, y te deja cristalizado, nos dió una poción de resistencia al ácido y nos dijo que en todo el pueblo no había más, también nos dijo que iba a estar preparando un portal o algo parecido para llevarnos derecho a Longsaddle, pero lo iba a tener listo para el día siguiente a la mañana, nos dijo como encontrarlo y nos fuimos a buscar al muchachin que nos había dado el mensaje en el carruaje porque también era mercader, nos fio una poción de resistencia al ácido porque era la única que tenía y dijo que blackspider se la iba a pagar si salía todo bien. Nos fuimos a la comisaría a buscar trabajo porque estamos pobres, nos dijeron que en una granja se están licuando los intestinos de unas vacas, y que si resolvíamos el problema, el granjero iba a pagarnos, pero que si no resolvíamos el problema igual nos iban a dar 2 piezas de oro a cada uno por la guardia. Nos fuimos a la granja, habia un tiefling que era el dueño, nos mostró el lugar y Masomenos como quedaron las vacas porque ya estaban medio podridas y nos fuimos al bosque cercano a ver si veíamos algo, no encontramos mucho salvo algunas mariquitas, volvimos a la granja, nos pusimos en posición de guardia, le pusimos una alfombra con tapizado de vaca a Raymond para intentar atraer a lo que sea que estaba licuando los intestinos de las vacas. Se hizo la madrugada y salieron corriendo unos bichos horribles con patas de cabra, brazos de mantis y una boca como circular con muchos dientes que quisieron reventar a las vacas, las frenamos y cagamos a trompadas, las identificamos y al parecer eran chupacabras --> acá subimos de lvl <-- el granjero nos dió 20 piezas de oro a cada unos y nos llevamos los cadáveres de chupacabras a la comisaría para mostrar y avisar para que las exterminen. Nos fuimos a la posada que nos había dicho Varis para transportarnos alv, nos dieron indicaciones de donde estaba y lo fuimos a ver. Nos dió un ungüento para que mimamos bien y nos recuperemos porque todavía le faltaban dos horas hasta terminar, fuimos a ver si Kael podía hacer algo con una pata de chupacabras que se había quedado, nos dijeron que puede hacer un cuchillo pero como iba a estar para el otro día se la dejamos y en algun momento volveremos a buscarla (?, nos dormimos, Draken tuvo una visión de Tiamat que le decía que tenía que detenerlos, que prefería que las gemas las tenga Blackspider y no otro grupo, el cual su líder pareciera ser el ex amigo de Draken. Después fuimos con Varis que ya tenía una puerta preparada para ir derecho a los pies de las colinas que teníamos que ir. Nos mandamos, y empezamos a subir las colinas hasta donde empezamos a ver qué había entradas tipo de cuevas mineras todas tapadas como clausuradas, encontramos una abierta que tenía el cadáver de un enano, con un brazo todo cristalizado y en el brazo bueno un anillo como el nuestro, pero lleno de puñaladas en la espalda. Entramos en la cueva, había mucha gente que pareciera intento escapar fallidamente del dragón y quedó cristalizada. Seguimos avanzando y Kael mando a su (nuevo) cuervo compañero animal a qué investigue que había adelante. Al parecer el dragón estaba ya todo partido y destruido y la gema la tenían unos muchachines con capuchas violetas que parecieran estar casteando el mismo hechizo que Varis. En ese momento nos llega una orden de Blackspider que nos obligaba a ir corriendo y detener a esos sujetos para que no se lleven la piedra. Salimos corriendo porque nadie se resistió, los muchachos nos encararon diciéndonos que somos unos giles, y que como puede ser que hayamos llegado hasta ellos sin que blackspider nos haya comentado siquiera nada de su existencia. Los muchachos tenían todos collares de un dragón de 5 cabezas y se hacían llamar el culto al nuevo Tiamat. Nos vimos obligados a tener que recuperar la piedra y los muchachines estos dijeron \"nu-uh\" y los 3 se transformaron en distintos dragones de colores combinados, uno blanco y negro, uno verde y rojo y el otro ahora no me acuerdo de que xd y bueno, nos entramos a cagar a trompadas porque todos fallamos de nuevo para intentar escaparnos"
    }, 
    {
      "id": 8,
      "fecha": "2025-06-25",
      "titulo": "Octava sesión",
      "resumen": "Empezamos la sesión cagandonos a trompadas con los muchachos dragonisados de la sesión anterior, a Thalasir le metieron el equivalente a 3 criticos al hilo y safó de puro culo y gracias a Draken que le salvó las papas jsjs terminamos matando a los dragones, Kael decapiton't al ultimo. Los (fallidamente) looteamos, nos llevamos la piedra negra que cayo del ultimo y empezamos a volver hacia el pueblo al pie de las colinas. Cuando nos estabamos yendo de la cueva escuchamos como el dragón de cristal se deshacia de a poco. Kael intentó identificar la piedra, la cual empezó a sentir que palpitaba y hacerle sentir como que se le clavaban astillas de cristal en las manos. Al cabo de unos minutos tuvo que dejar de intentar identificarla porque le estaba haciendo sufrir mucho, al mismo tiempo que empezó a sentir el mismo sonido del dragon deshaciendose, pero a la inversa. Llegamos al pueblo, Longsaddle, el cual es conocido por ser de chetos y putos (artistas y magos), ni bien llegamos un cartero le entrega una carta a Raymond que decia: “Otra vez me has enorgullecido, hijo mío. Eres más inteligente y letrado de lo que había creído, y más de lo que tu madre cree. Apoyar a Nezznar en su misión es el camino correcto para estas tierras. No me defraudes, hijo. — Sir Willfred Dorian” Adentro de la carta tambien habia un anillo con el simbolo de la familia de Raymond, una 'D' azul de zafiro con una corona de laurel (o algo asi). Empezamos a buscar un lugar para descansar, mientras caminabamos por la parte comercial empezamos a notar que a algunas cosas le faltaba el color, como que se veian grises, escuchamos una conversación que decian que hace unos dias viene pasando, que debe de ser algun experimento de los Harpell, la familia del alcalde. Raymond se puso el anillo y un collar tambien con el simbolo de su familia y entró en el hotel mas cheto que encontró. Fue con el negrecepcionista y le preguntó que onda las habitaciones, a lo cual dijo 'la familia Dorian siempre se queda acá cuando pasan por Longsaddle', el Raymond le dijo 'altoke roke, dame 4 habitaciones, anotacelo a la cuenta de mi viejo' y nos metimos al hotel todos. Nos pegamos un baño, nos pusimos ropa fina mágica que nos habian dejado en la habitación, salvo Kael que estaba con su ropa de chill. Fuimos a comer algo en el restaurant del hotel, los muchachos pidieron todas las carnes que se les ocurrieron para asado y unas birras, Raymond se pidió unas mollejas y un vino de su familia y Thalasir un plato que le recomendaron, que era como un sushi de merodeador de barro SUPER picante, incomible, termino pidiendo una ensalada cesar. Ya para este momento subimos al bar que era en el piso de arriba, había mesas para apostar. Seguimos escabiando, Raymond ya estaba para atrás, Kael y Draken fueron a apostar a las mesas, intentaron ganar al 50/50 y perdieron los dos, Raymond apostó 100 de oro a un 5% por 10 veces lo que apostó y también perdió y Thalasir fue a sacar info a la bartender sobre la situación de la ciudad, a lo que le comentaron que viene pasando eso de que se le va el color a las cosas, que debe de ser un experimento de los Harpell y que al parecer hay un problema con la sucesión de la alcaldía, el hijo no se quiere hacer cargo de nada y el padre ya está grande. Nos fuimos del bar, Raymond le pregunto a Thalasir que onda, Thalasir le contó y Raymond le dijo 'así que te gusta el chusmerio jsjs'. Ahí nos fuimos a dormir. Draken tuvo una visión, en la que habia un sol rojo, todo el cielo enrojecido tambien, y una figura, como una sombra, de 5 cabezas de dragón le hablaba (acá necesito que Santy rellene lo que le dijo especificamente pero era algo como -->) lo intentó convencer de que ella, Tiamat, queria ayudarlo, y que Bahamut nunca intentó siquiera darle una mano, Draken insistió en que el se las pudo apañar bien sin la ayuda de Tiamat y que el sigue creyendo en que el bien está en seguir a Bahamut, Tiamat se retiro y Draken siguió durmiendo.. Thalasir se le presentó un sueño tambien, en el que habia una planicie en silencio, y solo se veian dos estatuas, ambas estatuas le estaban dando la mano, una era de un Thalasir con armadura y escudo, bastante preparado como para la pelea, y la otra era de un Thalasir bastante mas calmado y placido, mas mágico digamos. Thalasir decidió darle la mano a la estatua con la expresión mas calmada, en ese momento la otra estatua se hizo polvo, y la estatua que le dió la mano empezó a salirle como vegetación en el suelo, luego siguió durmiendo pero cuando despertó sentia que ya no tenia una de sus presencias con el, pero la otra se sentia bastante mas fuerte. Nos despertamos todos, nos encontramos en el desayuno, Kael intentó identificar de nuevo el cristal negro, de nuevo fallidamente. Nos comunicamos con Blackspider haciendole preguntas hacia el anillo y el dandonos comandos para asentir o negar. En resumen nos dijo que la piedra la van a pasar a buscar en algun momento, que nos van a encontrar y que hagamos la nuestra hasta nuevo aviso. Le dijimos 'logi, cuidado con los comandos que nos das que vas a hacer que nos saquemos un ojo' y nada, no dijo 'abueno'. Hablamos de nuevo sobre el 'chusmerio' de anoche, Thalasir les contó masomenos lo que sabia y nos encaminamos a la alcaldia para ver si sacamos unos pesos porque estamos en la lona. En el camino pasamos por tiendas de mágia, Kael entró en una de Ilusionismo ya que el tiene un libro sobre eso y quiere aprender mas al respecto. Habló con un Rakshasa que atendia, le dijo 'acá te vamos a enseñar a mejorar en eso que buscas, solo te pido dos horas de tu tiempo', a los demas nos dijo que nos tomemos el palo. El Rakshasa preparó el lugar, hizo un ritual con pisadas de fuego a su alrededor y a Kael lo envolvieron en una pila de humo, lo cual lo llevó a un lugar todo oscuro, cálido. (acá tambien necesito confirmación de Alejo para lo especifico pero -->) Una voz le dijo que no iba a poder dominar las llamas del inframundo, pero si el humo, y que ella podia ayudarlo con eso, el aceptó y le apoyó la mano en la espalda, lo cual le dejo con una cicatriz en forma de mano en la espalda. Cuando volvió en si, estaba en la tienda de nuevo, todo acomodado como si no hubiera pasado nada, ahora sabia sacar imagenes multiples y se fue contento de la tienda. En ese tiempo, los demas estuvimos recorriendo tiendas, Draken quiso averiguar si podia aprender o buscar alguna forma de que el tenga algun poder de hechiceria, a lo cual le dijeron 'quesolocovo?' y nada, como no teniamos un peso para nada, dimos un par de vueltas y esperamos a que Kael termine con lo suyo. De ahí nos juntamos, fuimos a la alcaldia a preguntar que onda con las cosas que se les va el color, nos mandaron a la academia de magia que es una torre de magos enorme y fuimos para allá. Kael nos comentó sobre lo que le pasó en la tienda de ilucionismo, Thalasir le revisó la espalda y efectivamente tenia una mano marcada como quemadura, lo cual es muy raro para un tiefling resistente al fuego. Llegamos a la torre, habia mucha gente dando vueltas porque pareciera ser como un campus de universidad, ahí dejamos."}
  ]
}
